{
  "propostas": [
    {
      "titulo": "Aumentar os impostos sobre anticontraceptivos.",
      "descricao": "Excelentíssimo(a) Senhor(a) Prefeito(a) Municipal, Com o devido respeito e observando os preceitos constitucionais que regem a administração pública, especialmente os artigos 196 e 200 da Constituição Federal, que garantem a saúde como direito de todos e dever do Estado, vem, por meio da presente, esta proposta solicitar a análise e deliberação para a construção de um hospital público municipal, a ser localizado no Município de [Nome da Cidade], com o objetivo de ampliar o acesso à saúde, otimizar os serviços de atendimento médico e, principalmente, garantir a qualidade de vida da população.A carência de infraestrutura hospitalar de alta complexidade tem sido um fator limitante para a eficácia no atendimento às necessidades da população local, gerando longos tempos de espera e sobrecarga nos serviços de emergência e atenção primária. Nesse contexto, a implantação de um novo hospital público será imprescindível para a melhoria da capacidade de resposta do sistema de saúde municipal, bem como para a realização de atendimentos médicos de forma mais eficiente, célere e de maior qualidade.O hospital proposto será dotado de modernas instalações, com capacidade para atendimento em diversas especialidades médicas e com equipamentos de última geração, garantindo que a população tenha acesso a tratamentos adequados e dignos, com a devida humanização. Destina-se a atender a demanda crescente de cuidados médicos, com especial atenção às populações mais vulneráveis, como idosos, crianças, e pessoas com deficiência.Ademais, a construção deste hospital proporcionará diversos benefícios à população, a saber:Redução da Superlotação: O novo hospital aliviará a pressão sobre as unidades de saúde existentes, possibilitando uma distribuição mais equilibrada dos atendimentos médicos, diminuindo as filas de espera e o tempo de resposta para procedimentos de urgência.Eficiência no Atendimento: A expansão da rede de saúde pública permitirá a melhoria na qualidade e agilidade do atendimento, com a implementação de serviços especializados que hoje são escassos ou inexistem no município.Melhoria na Qualidade de Vida: A população terá acesso a tratamentos mais rápidos e eficazes, o que contribuirá diretamente para a melhoria da saúde pública e o bem-estar dos munícipes, gerando, inclusive, maior confiança no Sistema Único de Saúde (SUS).Desenvolvimento Regional: A obra trará ainda um impacto econômico positivo para a região, gerando empregos diretos e indiretos, além de estimular a qualificação profissional da mão de obra local, principalmente na área da saúde.Em face do exposto, solicita-se a análise e, caso aprovado, o encaminhamento para as providências necessárias à elaboração de estudos técnicos e orçamentários para a viabilização da construção do hospital público municipal, respeitando-se as normas legais vigentes e as possibilidades orçamentárias da administração municipal.Certos de que tal medida contribuirá de maneira substancial para o bem-estar da população e para o fortalecimento do Sistema Único de Saúde, aguardamos a apreciação desta proposta e a devida inclusão da obra no planejamento municipal.Termos em que,Pede deferimento.",
      "aceitarResultado": {
        "dinheiro": 1000,
        "populacao": 1.05,
        "saude": 0,
        "alegria": 0,
        "seguranca": 0,
        "educacao": 0,
        "fome": 0,
        "economia": 0,
        "desemprego": 0,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": ""
      },
      "recusarResultado": {
        "dinheiro": 0,
        "populacao": 1,
        "saude": 0,
        "alegria": 0,
        "seguranca": 0,
        "educacao": 0,
        "fome": 0,
        "economia": 0,
        "desemprego": 0,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": ""
      }
    },
    {
      "titulo": "Planejar uma festa para a população.",
      "descricao": "Os cidadãos vão ficar muito contentes... Custo: 10.000 reais.",
      "aceitarResultado": {
        "dinheiro": -10000,
        "populacao": 1,
        "saude": 0,
        "alegria": 20,
        "seguranca": 0,
        "educacao": 0,
        "fome": -5,
        "economia": 0,
        "desemprego": -2,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": "Festa municipal anima a população!"
      },
      "recusarResultado": {
        "dinheiro": 0,
        "populacao": 1,
        "saude": 0,
        "alegria": -10,
        "seguranca": 0,
        "educacao": 0,
        "fome": 0,
        "economia": 0,
        "desemprego": 0,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": "Prefeito cancela festa municipal, população decepcionada"
      }
    },
    {
      "titulo": "Trazer Hyago Kadson para a cidade.",
      "descricao": "A população nunca vai esquecer esse dia. Custo 27.658 reais.",
      "aceitarResultado": {
        "dinheiro": -27658,
        "populacao": 1,
        "saude": 0,
        "alegria": 30,
        "seguranca": 0,
        "educacao": 0,
        "fome": 0,
        "economia": 5,
        "desemprego": 0,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": "Show de Hyago Kadson emociona a cidade!"
      },
      "recusarResultado": {
        "dinheiro": 0,
        "populacao": 1,
        "saude": 0,
        "alegria": -15,
        "seguranca": 0,
        "educacao": 0,
        "fome": 0,
        "economia": 0,
        "desemprego": 0,
        "infraestrutura": 0,
        "imposto": 0,
        "noticia": "Prefeito perde chance de trazer Hyago Kadson para a cidade"
      }
    }
  ]
}


